/* A specific application failed to install */
"error.failed_specific_app_install" = "%@ n'a pu être installé. Le support a été notifié.";
/* Everything was ok. There's no button. An automated action will happen (like force restart) */
"actions.apps_installed_finishing" = "Toutes les applications ont été installées. Fin de l'installation…";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_continue" = "Toutes les applications ont été installées. Veuillez cliquer sur Continuer.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_logout" = "Toutes les applications ont été installées. Veuillez cliquer sur Fermer la session.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_quit" = "Toutes les applications ont été installées. Veuillez cliquer sur Quitter.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_restart" = "Toutes les applications ont été installées. Veuillez cliquer sur Redémarrer.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_shutdown" = "Toutes les applications ont été installées. Veuillez cliquer sur Éteindre.";
/* One (unnamed) application failed to install */
"error.failed_unknown_app_install" = "Une application n'a pu être installée. Le support a été notifié.";
/* Displayed when cannot load HTML bundle */
"error.create_missing_bundle" = "Veuillez créer un bundle dans /Library/Application Support/SplashBuddy";
/* More than one application failed to install */
"error.failed_multiple_app_install" = "Plusieurs applications n'ont pu être installées. Le support a été notifié.";
/* Displayed above progress bar */
"actions.preparing_your_mac" = "Nous préparons votre Mac…";
/* Displayed when cannot load HTML bundle */
"error.create_complete_html_file" = "Veuillez créer un fichier complete.html dans votre presentation.bundle situé dans /Library/Application Support/SplashBuddy";
/* Continue button default value. */
"btn.continue" = "Continuer";
/* Variation of the Continue button. */
"btn.shutdown" = "Éteindre";
/* Variation of the Continue button. */
"btn.restart" = "Redémarrer";
/* Variation of the Continue button. */
"btn.quit" = "Quitter";
/* Variation of the Continue button. */
"btn.logout" = "Fermer la session";
/* Variation of the Continue button. */
"btn.send" = "Envoyer";
